Ret395/bulk/kOmegaSST/manservisi/Pr0.025/mesh1/constant/thermophysicalTransport
    /*--------------------------------*- C++ -*----------------------------------*\
      =========                 |
      \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
       \\    /   O peration     | Website:  https://openfoam.org
        \\  /    A nd           | Version:  8
         \\/     M anipulation  |
    \*---------------------------------------------------------------------------*/
    FoamFile
    {
        version     2.0;
        format      ascii;
        class       dictionary;
        location    "constant";
        object      thermophysicalTransport;
    }
    // * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

    RAS
    {
        model   ManservisiKtEpsilont;
        turbulence on;
        printCoeffs on;
    }

// ************************************************************************* //
